/* Localizable strings of com.apple.dashboard preference manifest */

"dashboard.pfm_title" =			"Dashboard";
"dashboard.pfm_description" =			"Dashboard-Einstellungen";
"mcx-disabled.pfm_title" =			"Dashboard deaktivieren";
"mcx-disabled.pfm_description" =			"wahr: Dashboard deaktivieren";
